<?php
return [
    'title' => 'Главная Страница',
    'welcome' => 'Добро пожаловать на наш сайт',
    'subtitle' => 'Ваш доступ к удивительным возможностям',
    'feature_1' => 'Особенность 1',
    'benefit_1' => 'Преимущество особенности 1',
    'feature_2' => 'Особенность 2',
    'benefit_2' => 'Преимущество особенности 2',
    'feature_3' => 'Особенность 3',
    'benefit_3' => 'Преимущество особенности 3',
    'feature_4' => 'Особенность 4',
    'benefit_4' => 'Преимущество особенности 4',
    'name_placeholder' => 'Имя',
    'email_placeholder' => 'Электронная почта',
    'register_button' => 'Зарегистрироваться',
];
