<?php
return [
    'title' => 'Головна Сторінка',
    'welcome' => 'Ласкаво просимо на наш сайт',
    'subtitle' => 'Ваш доступ до неймовірних можливостей',
    'feature_1' => 'Особливість 1',
    'benefit_1' => 'Перевага особливості 1',
    'feature_2' => 'Особливість 2',
    'benefit_2' => 'Перевага особливості 2',
    'feature_3' => 'Особливість 3',
    'benefit_3' => 'Перевага особливості 3',
    'feature_4' => 'Особливість 4',
    'benefit_4' => 'Перевага особливості 4',
    'name_placeholder' => 'Ім\'я',
    'email_placeholder' => 'Емейл',
    'register_button' => 'Зареєструватися',
];
